
/* Class = "NSTextFieldCell"; title = "Import as Role:"; ObjectID = "72N-8L-MrG"; */
"72N-8L-MrG.title" = "역할로 가져오기:";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "P6A-UA-VzP"; */
"P6A-UA-VzP.ibShadowedToolTip" = "프로젝트 시작 시간을 추가하여 캡션을 각각의 시작 시간에 맞게 프로젝트에 삽입합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "aKk-2d-6xm"; */
"aKk-2d-6xm.ibShadowedToolTip" = "프로젝트 시작 시간에 상관없이 캡션을 각각의 시작 시간에 맞게 타임라인에 삽입합니다.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "mPl-TY-Y2N"; */
"mPl-TY-Y2N.title" = "타임라인에 상대적";

/* Class = "NSTextFieldCell"; title = "Insertion Time:"; ObjectID = "pVi-ai-6x9"; */
"pVi-ai-6x9.title" = "삽입 시간:";

/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "qgJ-6t-jVy"; */
"qgJ-6t-jVy.title" = "절대치";
